Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens-nyttaarstale.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens nyttårstale
sme: Sámedikki presideantta ođđajagisárdni

source: Sametingspresident Aili Keskitalo holdt nyttårstale på NRK1 01.01.2018.
sme: Sámedikki presideanta Aili Keskitalo doalai ođđajagisártni NRK1:s 01.01.2018.

source: Se talen på nett-TV.
sme: Geahča sártni neahtta-TV:s.

source: Kjære alle sammen,
sme: Ráhkis buohkat,

source: 2017 var jubileumsåret vårt.
sme: 2017 lei min ávvojahki.

source: På den samiske nasjonaldagen samlet vi oss i Tråante (Trondheim) og gledet oss sammen.
sme: Sámi álbmotbeaivvi mii čoahkkaneimmet Tråantii, illudeimmet searválagaid.

source: Jeg smiler fortsatt når jeg minnes de dagene.
sme: Moddji badjána ain go muittašan dáid beivviid.

source: En same er sterk på sin egen måte.
sme: Sápmelaš lea gievra iežas ládje.

source: Andre vil kanskje ikke oppdage vår styrke fordi vi uttrykker den på annen måte enn de.
sme: Min givrodaga eai soaitte earát fuobmát, go eat čájet dan seamma ládje go sii.

source: Vi har alltid forsøkt å kjempe med list, protestere taust og forhandle på en fredelig måte.
sme: Mii leat álo geahččalan gávvilit dáistalit, jávohaga vuosttildit ja ráfálaččat soabadit.

source: Dette er noen av de gode egenskapene vi har.
sme: Dat leat buorit attáldagat mat mis leat.

source: Likevel er kanskje tiden moden nå for å synliggjøre utfordringene på en annen måte og smelte bort vanskelige følelser.
sme: Dattetge soaitá áigi boahtán dál dasa ahte fertet eará ládje hástalusaid fuomášuhttit ja váttis dovdduid suddadit.

source: I Tysfjord har mange måttet lide gjennom tidene, og for en måned siden fikk vi vite at politiet innrømmer å ha sviktet mange.
sme: Divttasvuonas leat áiggiid čađa oallugat ferten gillát, ja mánu áigi beasaimet diehtit mo politiijat mieđihit ahte leat beahttán máŋgasiid.

source: Likevel finnes det nok fortsatt noen der ute som ikke har stått frem med det de er utsatt for.
sme: Doppe dáidet goitge ain muhtumat, geat eai leat muitalan maid leat gillán.

source: En same uttrykker ofte uenighet med taushet.
sme: Jus sápmelaš ii leat ovttaoaivilis, de soaitá jávohuvvot.

source: Derfor ber jeg nettopp dere, som ikke tør, om å fortelle.
sme: Danne mun bivddán ge sin, geat eai duostta, muitalehpet.

source: Ikke skjul sorgen og smerten mer, la sinnet forlate de innerste kamrene.
sme: Állet šat čiegat morraša ja bákčasiid, luitet suhttu guođđit siskkimus čiegaid.

source: Vi er her og vi vil støtte dere som trenger oss. Søstre, brødre, vi er her.
sme: Mii leat dás ja mii áigut dustet din geat dárbbašehpet min. Oappát vielljat, mii leat dás.

source: En styrke i de samiske slektene er det nettverket som tar i mot dem som er i ferd med å falle.
sme: Dat lea ge sámi sogaid givrodat, dat fierbmi mii duste dan gii gáhččame lea.

source: Likevel kan slektsbåndene noen ganger være til besvær, når det forventes at man skal forsvare og beskytte slekta uansett hva som skjer.
sme: Dattetge sohkabáttit sáhttet muhtomin leat árrun, go galgá soga bealuštit ja várjalit vaikko mii vel livččii.

source: I år vil nok mange av disse sakene sirkulere i rettssystemet.
sme: Dán jagi dáidet ge máŋggat dáin áššiin riektevuogádagas jorrat.

source: Det blir tungt, men vi må huske at vi innerst inne har en styrke også når alt virker svart.
sme: Dat šaddá lossat, muhto mii fertet muitit ahte min siskkimusas gávdno fápmu maiddái dalle go doaivut dat lea visot nohkkán.

source: Når vi ser tilbake på fjorårets saker i rettssystemet, ser vi mange saker der samer har måttet gå i rettssak mot myndighetene.
sme: Go geahčastat maŋos guvlui, mannán jagi riektevuogádaga áššiid, de leat doppe máŋggaid ášši main sápmelaččat leat gártan lágastit eiseválddiid vuostá.

source: Jeg er skuffet over den uventende dommen fra Høyesterett i Jovsset Ánte Sara-saken om reintallsreduksjon.
sme: Lean beahtahallan go Alimusriekti lea cealkán vuordemeahttun duomu Jovsset Ante Sara áššis, boazologu unnideami birra.

source: Den norske staten er bygget på territoriet til to folk, samer og nordmenn.
sme: Norgga stáhta lea huksejuvvon guovtti álbmoga eatnamiid ala, sápmelaččaid ja norgalaččaid.

source: Jeg mener at også rettsstaten skal bygge på rettsforståelsen til to folk.
sme: Mu mielas galgá riektestáhta maid huksejuvvot guovtti álbmoga riekteipmárdusa ala.

source: Jeg ser at mindretallet i Høyesterett har tatt det til etterretning.
sme: Mun oainnán ahte Alimusrievtti unnitlohku lea vuhtiiváldán dán.

source: Likevel har flertallet i Høyesterett avsagt en dom som ikke er rettferdig.
sme: Goit ge lea Alimusrievtti eanetlohku cealkán duomu mii ii leat vuoiggalaš.

source: Derfor går vi inn i det nye året med blandede følelser.
sme: Danne mii álggahat dán ođđajagi seahkalas dovdduiguin.

source: For Sametinget er det viktig at denne saken blir fulgt opp i internasjonale rettssystemer.
sme: Sámediggái lea dehálaš ahte dát ášši čuovvuluvvo riikkaidgaskasaš riektevuogádagain.

source: Samtidig må vi jobbe politisk for å endre reindriftsloven.
sme: Seammás fertet politihkalaččat bargat njulget boazodoallolága.

source: Det er også bemerkelsesverdig at den samme staten som krever at Jovsset Ánte og andre skal redusere reinflokkene sine, ikke gjør nok for å beskytte reinbeitearealer mot ødeleggende inngrep.
sme: Lea maid mearkkašahtti go dat seamma stáhta mii gáibida Jovsset Ánte ja earáid unnidit boazologu, ii daga doarvái gáhtten dihte boazoguohtuneatnamiid billisteaddji sisabahkkemiid vuostá.

source: Det er uredelig.
sme: Dát leat eahperehálaš dagut.

source: Men vi kan ikke gi opp, vi kan ikke gjøre det lettere for utbyggere og andre arealbrukere å slippe til i våre områder.
sme: Muhto eat sáhte vuollánit, eat sáhte luoitit huksejeddjiid ja eará eanangeavaheddjiid álkibut min eatnamiidda.

source: Vi må kjempe videre og protestere.
sme: Mii fertet viidásit dáistalit ja vuosttildit.

source: Våre områder er vår arv, vår rikdom og også vår forpliktelse.
sme: Min eatnamat leat min árbi, min riggodat ja maid min geatnegasvuohta.

source: Nettopp denne protesten har våre kunstnere og musikere tatt opp på en kraftfull måte.
sme: Juste dan vuosttildeami leat min dáiddárat ja musihkkárat fámuin álgán dahkat.

source: Jeg vil spesielt takke Máret Ánne Sara og andre modige kunstnere som har reist rundt og fått oppmerksomhet i hele verden, blant annet på verdens største kunstutstilling Documenta i Tyskland.
sme: Háliidan erenoamážit giitit Máret Ánne Sara ja eará duostilis dáiddáriid geat miehtá máilmmi leat johtan ja fuomášumi ožžon, nu go máilmmi stuorámus dáiddačájáhusas Documenta Duiskkas.

source: Nå ønsker jeg å invitere alle med på oppstarten av sannhets- og forsoningsarbeidet.
sme: Dál háliidan bovdet buohkaid mielde go duohtavuođa ja seanadan bargu álggahuvvo.

source: Dette arbeidet skal hjelpe oss å komme videre i historien og kaste lys over hvordan fornorskningen i Norge påvirket og fortsatt påvirker samene.
sme: Dát bargu mii galgá ávkin midjiide beassat viidásit historjjás ja mii galgá dovddusin dahkat movt Norgga dáruiduhttin váikkuhii ja ain váikkuha sápmelaččaide.

source: Dette arbeidet vil også komme majoritetsbefolkningen til nytte.
sme: Dán barggus lea ge maid ávkin majoritehta álbmogii.

source: Dere trenger også å kjenne vår felles historie, slik at vi sammen kan kvele stereotypiene som fortsatt lever i beste velgående.
sme: Dii maid dárbbašehpet dovdat min oktasaš historjjá, vuoi mii ovttas beassat hávkadahttit stereotypiijaid mat ain ellet buoremus vuoimmis.

source: En stor del av Sametingets virksomhet kan lenkes til sannhets- og forsoningsarbeidet.
sme: Duohtavuođa ja seanadan bargui láktasa ge stuora oassi Sámedikki doaimmain.

source: Mest sentralt står nok arbeidet med Hjertespråket, som allerede er i gang.
sme: Guovddážis dáidá ge Váibmogiela bargu, mii lea juo jođus.

source: Det er et viktig arbeid å sikre at de samiske språkene overlever så de blir hovedspråkene våre i fremtiden.
sme: Dát dehálaš bargu mii mis lea sihkkarastit ahte sámegielat seilot ja šaddet min boahtteáiggi váldogiellan.

source: Hvis vi skal lykkes med den fremtidige politikkutformingen, må vi først forstå og kjenne til det som har skjedd i fortiden.
sme: Jus mii galgat nagodit lihkostuvvat boahtte áiggi politihkkahábmemis, de fertet vuos ipmirdit ja dovdat vássán áiggi daguid.

source: Alle kan gjøre noe i språksatsningens navn.
sme: Juohkehaš sáhttá bargat juoidá giellaáŋgiruššama namas.

source: Hvis du behersker samisk, snakk ofte og høyt.
sme: Jus don humat sámegiela, huma dávjá ja jitnosit.

source: Hvis du behersker litt, finn en du kan snakke med.
sme: Jus humat veaháš, gávnna muhtuma geainna humat.

source: Og hvis du ikke behersker samisk, lær deg noen ord. Slik blir vi vant til å bruke og høre gullspråket vårt, og språkgleden vil øke.
sme: Ja jus it huma sámegiela, oahpa moadde sáni. Nie mii hárjánit atnit ja gullat gollegiellamet, ja giellaillu stuorru.

source: Selv om det bare er et lite skritt på veien, går det i alle fall fremover.
sme: Vaikko lea dušše rievssatlávkkáš, de lea dat goit juobe ovddusgovlui.

source: En same bevarer sin kulturarv gjennom handlinger, men Sápmi er fargerikt, og samiskheten er mangfoldig.
sme: Sápmelaš seailluha kulturárbbi daguid bokte, muhto Sápmi lea girjái, ja sámevuohta máŋggabealat.

source: Vi bor i byer, og utenfor våre tradisjonelle områder.
sme: Mii eallit gávpogiin, ja min árbevirolaš guovlluid olggobealde.

source: Vi har likevel tradisjoner som kan vise den samiske ånden, uansett hvor vi bor.
sme: Mis leat goitge árbevierut maid bokte sáhttá čájehit sámi vuoiŋŋa, váikko gos orrut.

source: Hedre din neste med håndhilsing, stopp opp og spør hvordan det går.
sme: Gudnijahte nuppi buorástahttimiin, bisán ja jearat sus movt eallimis manná.

source: Oppdra barna etter våre verdier, lær deg å lage samisk mat og bruk kofte.
sme: Bajásgease mánáid min árvvuid vuođul, oahppá málestit sámi biepmuid ja cokka gávtti.

source: Hvis din familie driver med jordbruk, be de eldre om å fortelle hva jordbruket vårt bygger på, hvordan den kan bevares.
sme: Jus dus bearrašis lea eanandoallu, bivdde vuorrasiid muitalit movt min eanandoallu lea vuođđuduvvon, movt dan sáhttá seailluhit.

source: Hvis dere er sjøsamer, se på gjenstander dere kanskje har tatt vare på.
sme: Jus lehpet mearrasápmelaččat, geahčat dávviriid maid soitet dis vuorkkáin.

source: Lær navnene på fangstredskapene.
sme: Oahpa bivdorusttegiid namaid.

source: Lær barna om verdien av utmarksbruk.
sme: Oahpat mánáide meahcásteami árvvuid.

source: Gjennom handlinger og opplæring gir vi våre barn og unge en solid selvfølelse, trygghet og tilhørighet til det samiske.
sme: Daguid ja oahpaheami bokte addit mii mánáide ja nuoraide nana iešdovddu, oadjebasvuođa ja gullevašvuođa sápmelašvuhtii.

source: Fortell andre om oss, ikke skjul historien og slekta.
sme: Muital earáide min birra, ále čiegat historjjá ja soga.

source: Hvis du ennå ikke har sett filmen Sameblod, se den.
sme: Ja jus ii leat vel geahččan Sameblod filmma, fina dan geahččame.

source: La den berøre deg.
sme: Divtte dan čuohcat dovdduide.

source: Ta med de som trenger å forstå vår historie på kino og hjelp dem å bryte ned fordommene sine gjennom opplysning.
sme: Váldde kinoi mielde sin geat dárbbašit ipmárdusa min historjjás ja veahket sin guođđit gáttuideaset bajásčuvgejumi bokte.

source: En 100 år lang kamp er gjennomført og nå ser vi fremover.
sme: 100 jagi dáistaleapmi lea čađahuvvon ja dál geahčastit ovddusgovlui.

source: Hvordan skal vi ha det i fremtiden?
sme: Makkár galgá min dilli leat boahtteáiggis?

source: Hva ønsker vi å gi til våre etterkommerne, hva skal de snakke om når de snakker om oss?
sme: Maid háliidit geiget maŋisbohttiideamet, man birra galget sii hupmat go čujuhit midjiide.

source: Hver eneste anstrengelse, hver eneste tåre, husk, det har en verdi.
sme: Juohke rahčamuš, juohke ganjal, muitte, das lea árvu.

source: Vi skal skaffe og styrke rettigheter for de kommende generasjoner, vi skal styrke vår felles Sápmi og krysse grenser med rak rygg.
sme: Mii galgat boahtteáiggi buolvvaide vuoigatvuođaid oažžut ja nannet, mii galgat nannet dan oktasaš Sámi ja rájáid rasttildit duostilit.
